/* NSTextField (0%) : <title:0%> (oid:25) */
"0%" = "0%";

/* NSTextField (10%) : <title:10%> (oid:12) */
"10%" = "10%";

/* NSTextField (100%) : <title:100%> (oid:26) */
"100%" = "100%";

/* NSTextField (20%) : <title:20%> (oid:24) */
"20%" = "20%";

/* NSTextField (Alert using:) : <title:Alert using:> (oid:36) */
"Alert using:" = "Alert using:";

/* NSTextField (Battery near death warning level) : <title:Battery near death warning level> (oid:22) */
"Battery near death warning level" = "Battery near death warning level";

/* NSMenuItem : <title:Growl> (oid:35) */
"Growl" = "Growl";

/* NSTextField (Low Battery warning level) : <title:Low Battery warning level> (oid:10) */
"Low Battery warning level" = "Low Battery warning level";

/* NSMenuItem : <title:No alerts> (oid:34) */
"No alerts" = "No alerts";

/* NSBox (Notification settings) : <title:Notification settings> (oid:19) */
"Notification settings" = "Notification settings";

/* NSMenu : <title:OtherViews> (oid:32) */
"OtherViews" = "OtherViews";

/* NSMenuItem : <title:Speech> (oid:33) */
"Speech" = "Speech";

/* NSButton (Test) : <title:Test> (oid:39) */
"Test" = "Test";

/* NSTextField (When the battery charge will go under this value, a Low Battery notification will be issued.) : <title:When the battery charge will go under this value, a Low Battery notification will be issued.> (oid:11) */
"When the battery charge will go under this value, a Low Battery notification will be issued." = "When the battery charge will go under this value, a Low Battery notification will be issued.";

/* NSTextField (When the maximum capacity of the battery will go under this value, a Battery Dying notification will be issued.) : <title:When the maximum capacity of the battery will go under this value, a Battery Dying notification will be issued.> (oid:23) */
"When the maximum capacity of the battery will go under this value, a Battery Dying notification will be issued." = "When the maximum capacity of the battery will go under this value, a Battery Dying notification will be issued.";

